<style type="text/css">
.content h1 { font-size: 28px; letter-spacing: 0.5em; text-align: center; }
.content h2 { letter-spacing: 0.5em; }
.content .introduction { padding: 0px 20px; }
.content p { text-indent: 2em; letter-spacing: 0.2em; }
.content figure { border: 1px gray solid; margin-left: 150px; display: inline-block; *display: inline; *zoom: 1; padding: 10px; background-color: white; }
.content img { width: 600px; border: 1px gray solid; }
.content figcaption { text-align: center; letter-spacing: 0.5em; }
</style>
<section class="content">
	<h1>白河大峡谷</h1>
	<div class="introduction">
		<h2>主要特点</h2>
		<p>这是一处原始风貌保存相当完整的自然峡谷，与永定河宫厅山峡和拒马河峡谷并称“京都三大峡谷”，而白河峡谷因其壮丽的风景，更有“百里画廊”的美誉。此外在谷中还有一个类似“雅鲁藏布大峡谷”的雄壮景致“云台揽胜”，更是值得为之走上一遭。</p>
		<figure>
			<img src="/static/qingshiling/images/photo1.jpg">
			<figcaption>白河大峡谷</figcaption>
		</figure>
		<h2>优美风光</h2>
		<p>白河峡谷是一处原始风貌保留相当完整的自然峡谷，被形容为“百里画廊”。峡谷是一处原始风貌保留相当完整的自然峡谷，沿途道路险峻，村落相对稀少，因此，适宜做富于探险精神的自然探索游。</p>
		<figure>
			<img src="/static/qingshiling/images/photo2.jpg">
			<figcaption>完整的自然峡谷</figcaption>
		</figure>
		<p>从延庆县的白河堡水库大坝的东北方向进入峡谷，便可领略峡谷的风貌。近百米高的悬崖如利剑将波涛滚滚的白河劈开，巍峨的明代长城在山间蜿蜒伸展，两岸峭壁林立，山泉汇成浩荡的激流，大自然的奇异景色令人颇感震撼。从密云县沿白河溯流而上，直至云蒙山北麓，就到达了白河峡谷最为壮观之处。此地山势陡峭，悬在半山之间的道路两侧都是悬崖绝壁，经过令人惊心动魄的穿越石缝间隙的旅程，再往前行，就到达景色最为壮观的地带。登上道路边悬挂的石台，群山峻岭和蜿蜒流淌的白河尽收眼底，景色美不胜收。</p>
		<h2>主要景点</h2>
		<h3>京北第一漂</h3>
		<p>云梦仙境自然风景区内京北第一漂（白河大峡谷漂流），是北京地区唯一自然河漂流项目。漂流活动约10公里。乘皮筏顺流而下，但见两岸忽而悬崖陡壁，如刀削斧劈；忽而奇峰怪石，迎面耸立；举目四望，亦可见雄鹰盘旋，苍松古柏傲立岩崖。皮筏时而卷入旋涡，时而平静安逸，既能体验船摇欲翻之惊，又无溺水伤身之险。许多游客油然赞叹：可与三峡之游相媲美。漂流活动可一人独乐，也可三、五人结伴，可竞技，亦可娱乐，不失为一项老幼皆宜，独具风趣的游乐项目。许多游客漂完仍感意犹未尽。</p>
		<figure>
			<img src="/static/qingshiling/images/photo3.jpg">
			<figcaption>白河大峡谷漂流</figcaption>
		</figure>
		<p>京北第一漂水域长，清澈见底。野鸭漫游在湖面，小鱼小虾嬉戏在水底。岸边有绿柳白杨和洁白的细沙滩。漂流地段约五千米长，两岸悬崖陡壁，如刀削斧砍，山奇滩秀，漂流惊险处直起大迭，惊险刺激且有惊无险，不出京门，享乐了三峡漂流的乐趣。漂流的竹筏和皮筏可一人独乐，也可三五人结伙。可竞技，也可娱乐，特别适合青年人。　此处河水常年汨汨东流，到了夏时雨季，则白浪滔滔，起伏跌荡，蔚为壮观。漂流 地段约十三千米，两岸忽而悬崖陡壁，如刀削斧砍，似三峡之险十分壮观，比比皆是；忽而山开川阔，沙滩莹莹，卵石滚滚，一如大海沙滩；忽而岸柳轻扬，河草萋萋，河鱼深游浅出，悠然自得。漂流时可竞技、可娱乐、可拨筏快驶，可任自漂流，可一人独乐，可全家共享，如情侣伴游更具诗情画意。</p>
		<figure>
			<img src="/static/qingshiling/images/photo4.jpg">
			<figcaption>峡谷生态</figcaption>
		</figure>
		<p>京北怀柔云梦仙境自然风景区内，有一个被人们誉为北京的雅鲁藏布大峡谷的地方，滔滔的龙潭河在两岸悬崖峭壁、山野峰耸的地方，急急地拐了一个180度大弯，蜿蜒东去。此处其水汹汹，其山峥嵘，气势磅礴，其险峻，其美色，其神秘，与雅鲁藏布大峡谷如出一辙，不出北京，有这样的奇特景观，使许多人不敢相信。与三峡媲美的京北第一漂就漂过北京的雅鲁藏布大峡谷，进入雨季，天热雨多，正是漂流的黄金时节，去龙潭涧一睹山野风光，再去感受三峡漂流，探险大峡谷，是您周末的理想选择。</p>
		<h3>京北一漂</h3>
		<p>北京京北一漂自然风景区位于北京市怀柔、密云两县境内，白河大峡谷下游，（即姜文电影让子弹飞外景拍摄基地），漂流长度为12公里距北京市90公里可称之为白河大峡谷“百里画廊” 之绝景，到达景区的地方至今仍没有一辆公交车通行，几十里内没有人烟，自然风景保存完好，风景非常独特。</p>
		<p>景区内山高林密，溪流纵横，花香伴随鸟语,清风舞动白云，徜徉期间，心旷神怡，春夏时峡谷两岸岩崖布满青苔，盛开着群芳争艳的野花。是一处原始风貌保留相当完整的自然峡谷,沿途道路险峻，没有人烟，只有一条日本侵占中国时期所修的小路，地上山环水绕，天空雄鹰盘旋，夜晚凉风习习，晨起百鸟齐鸣......适宜做富于探险精神的自然探索游和越野驾驶。</p>
		<figure>
			<img src="/static/qingshiling/images/photo5.jpg">
			<figcaption>让子弹飞外景拍摄基地</figcaption>
		</figure>
		<p>常年奔流不息的白河水更是人们漂流和水上运动的好地方，进入峡谷，便可领略峡谷的风貌。近千米高的悬崖如利剑将波涛滚滚的白河劈开，巍峨的明代长城在山间蜿蜒伸展，两岸峭壁林立，山泉汇成浩荡的激流，大自然的奇异景色令人颇感震撼。从怀柔县沿白河峡谷而下，直至云蒙山北麓（怀柔琉璃庙镇青石岭村最南端由此进入无人区），就到达了白河峡谷最为壮观之处京北一漂景区内。此地山势陡峭，悬在半山之间的道路两侧都是悬崖绝壁，再往前行，就到达景色最为壮观的地带让子弹飞外景的拍摄基地。登上路边影视拍摄指挥台，群山峻岭和蜿蜒流淌的白河尽收眼底，景色美不胜收。让您流连忘返。</p>
		<p>京北一漂是融山川，河流，奇峰，怪石为一体，更以白河漂流、越野驾驶、天然攀岩等拓展项目为特色、是供人们旅游、休闲、度假的好去处，漂流过程中，有一批训练有素的护漂员为你保驾护航，提供全套漂具及导游等系列服务，让您有惊无险，让您漂的惊心，游得舒心，体味回归自然，挑战自然的乐趣。白河水由黑河、琉璃河汇集而成，近50米宽的水面常年奔流不息。漂流河段设计长度约12公里左右，两岸忽而悬崖陡壁，如刀削斧砍，似三峡之险之壮观，比比皆是；忽而山开川阔，沙滩莹莹，卵石滚滚，一如大海沙滩；忽而岸柳轻扬，河草萋萋，河鱼草虾深游浅出，悠然自得。自俱乐部成立7年以来先后接待了来自全国各地的漂流爱好者近百万，无一列不是高兴而来，满意而归。每周六举行一次漂流竞技赛，获胜者均有大礼和纪念品相赠。如果说不到长城非好汉，那么不到一漂您会终生遗憾。</p>
	</div>
</section>