<style type="text/css">
.content header { text-align: center; }
.content header h1 { font-size: 25px; letter-spacing: 5px; text-align: center; margin: 10px 0; }
.content header div { color: gray; }
.content section { letter-spacing: 0.2em; text-indent: 2em; padding: 20px; }
</style>
<section class="content">

	<header>
		<h1>十一漂流门票半价</h1>
		<div>发表于：<time>2012-02-02 12:12:12</time></div>
	</header>
	<section>
	1.漂流不可避免会“湿身",建议多带备用衣服。漂流时建议换上平底拖鞋或塑料凉鞋。坏天气时水上温度低，好天气时候水面晒，游客注意防寒防晒。太贵重的服装鞋帽，最好不要用于漂流。手机、相机、证件类与漂流无关的物品不要带上船，以免漂流中遗失落水，造成不必要的损失。 2.漂流船通过险滩时要听从岸边工作人员的指挥，不要随便乱动，应抓紧安全绳，收紧双脚，身体向船体中央倾斜。 3.在漂流过程中，应注意沿途的箭头和标语，它可以帮助寻找主水道及提早警觉跌水区。 4.遇到险滩不要惊慌，不要随便下船，不要抓住水中的漂浮物和岸边的草木石块不放，这会增加翻船的危险性。 5.在下急流时，船具应与船身保持平衡，并抓住船身内侧的扶手带，后面一位游客身体略向后倾，双人保持船身平衡，并与河道平行，顺流而下。 6.当船在受卡时不能着急站起，应稳住船身，找好落脚点才能站起，以保证人不被船带下水中冲走。当误入其它水道被卡或搁浅时，应站起下船，找到较深处才上船，不能再船上左右挪动，因为漂流是对体能和胆量的挑战，在安全保障的前提下，一般情况护漂员不会干涉游客的处理。 7.若遇翻船要沉着，憋住气，小心不呛水就行，因为一般人都穿救生衣，岸边的安全员也会及时的救援。
	</section>
	<footer></footer>

</section>